q_1 = [['a1', 'Внимательность'],
       ['b1', 'Аналитические способности'],
       ['c1', 'Стратегическое мышление'],
       ['d1', 'Умение работать в команде']
       ]
q_2 = [['a2', 'Сосредоточенность'],
       ['b2', 'Креативность'],
       ['c2', 'Ответственность'],
       ['d2', 'Умение хорошо слушать']]
q_3 = [['a3', 'Вовлеченность'],
       ['b3', 'Способность обучаться новому'],
       ['c3', 'Способность оказывать влияние'],
       ['d3', 'Умение задавать вопросы']]
q_4 = [['a4', 'Упорство'],
       ['b4', 'Концептуальность'],
       ['c4', 'Умение контролировать'],
       ['d4', 'Стремление к сотрудничеству']]
q_5 = [['a5', 'Интерес к поиску информации'],
       ['b5', 'Умение составлять алгоритмы'],
       ['c5', 'Целеполагание'],
       ['d5', 'Эмоциональный интеллект']]
q_6 = [['a6', 'Умение выделять главное'],
       ['b6', 'Генерация идей'],
       ['c6', 'Эффективное принятие решений'],
       ['d6', 'Общительность']]
q_7 = [['a7', 'Дисциплинированность'],
       ['b7', 'Проектное мышление'],
       ['c7', 'Расстановка приоритетов'],
       ['d7', 'Поддержка для окружающих']]
q_8 = [['a8', 'Усидчивость'],
       ['b8', 'Структурирование информации'],
       ['c8', 'Достижение целей любой ценой'],
       ['d8', 'Умение располагать к себе собеседника']]
q_9 = [['a9', 'Критическое мышление'],
       ['b9', 'Вариативность решения задач'],
       ['c9', 'Организационная осведомленность'],
       ['d9', 'Эмпатия']]
q_10 = [['a10', 'Стрессоустойчивость'],
        ['b10', 'Логичность'],
        ['c10', 'Планирование'],
        ['d10', 'Умение разрешать конфликты']]
q_11 = [['a11', 'Концентрация на задании'],
        ['b11', 'Способность к написанию текстов'],
        ['c11', 'Стремление к сотрудничеству'],
        ['d11', 'Внимание к чувствам других']]
q_12 = [['a12', 'Результативность'],
        ['b12', 'Инновационные стратегии'],
        ['c12', 'Ориентация на цель'],
        ['d12', 'Умение убедить собеседника']]
